
/* Class = "IBUILabel"; text = "Thank You"; ObjectID = "4"; */
"4.text" = "Thank You";

/* Class = "IBUILabel"; text = "Purchase Royal Salute online:"; ObjectID = "51"; */
"51.text" = "Purchase Royal Salute online:";

/* Class = "IBUIButton"; normalTitle = "No Thanks"; ObjectID = "52"; */
"52.normalTitle" = "No Thanks";

/* Class = "IBUIButton"; normalTitle = "Order Now"; ObjectID = "54"; */
"54.normalTitle" = "Order Now";

/* Class = "IBUILabel"; text = "Your information has been saved."; ObjectID = "57"; */
"57.text" = "Your information has been saved.";
